//About
"Hardware" = "Utility di visualizzazione della versione del driver %@";
"Package" = "Versione";
"Driver" = "Versione driver";
"Utility" = "Versione utility";
"Firm" = "Versione firmware";
"Version" = ": %@";
"NotInstall" = "Vi è un problema nella configurazione dei driver. Si raccomanda di reinstallare i driver.";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "Configurare le impostazioni di uscita audio del software\nDJ/di produzione.";
"WARNING_MIXER_OUT" = "Per mandare segnale audio USB al mixer, scegliere \"USB\" dei selettori dei canali di ingresso desiderati del mixer.";
"WARNING_IN" = "Configurare le impostazioni di ingresso audio del software\nDJ/di produzione.";
"WARNING_IN2" = "A Timecode scelto, scegliere \"USB\" dei selettori dei canali di ingresso desiderati del mixer.";

//Menu
"About" = "Informazioni su Utility di visualizzazione della versione del driver %@";
"Services" = "Servizi";
"Hide" = "Nascondi Utility di visualizzazione della versione del driver %@";
"HideOther" = "Nascondi altre";
"ShowAll" = "Mostra tutte";
"Quit" = "Esci da Utility di visualizzazione della versione del driver %@";
